{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<sos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<sos>":0,"<pad>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"¡":115,"¢":116,"£":117,"¤":118,"¥":119,"¦":120,"§":121,"¨":122,"©":123,"ª":124,"«":125,"¬":126,"­":127,"®":128,"¯":129,"°":130,"±":131,"²":132,"³":133,"´":134,"µ":135,"¶":136,"·":137,"¸":138,"¹":139,"º":140,"»":141,"¼":142,"½":143,"¾":144,"¿":145,"À":146,"Á":147,"Â":148,"Ã":149,"Ä":150,"Å":151,"Æ":152,"Ç":153,"È":154,"É":155,"Ê":156,"Ë":157,"Ì":158,"Í":159,"Î":160,"Ï":161,"Ð":162,"Ñ":163,"Ò":164,"Ó":165,"Ô":166,"Õ":167,"Ö":168,"×":169,"Ø":170,"Ù":171,"Ú":172,"Û":173,"Ü":174,"Ý":175,"Þ":176,"ß":177,"à":178,"á":179,"â":180,"ã":181,"ä":182,"å":183,"æ":184,"ç":185,"è":186,"é":187,"ê":188,"ë":189,"ì":190,"í":191,"î":192,"ï":193,"ð":194,"ñ":195,"ò":196,"ó":197,"ô":198,"õ":199,"ö":200,"÷":201,"ø":202,"ù":203,"ú":204,"û":205,"ü":206,"ý":207,"þ":208,"ÿ":209,"Ā":210,"ā":211,"Ă":212,"ă":213,"Ą":214,"ą":215,"Ć":216,"ć":217,"Ĉ":218,"ĉ":219,"Ċ":220,"ċ":221,"Č":222,"č":223,"Ď":224,"ď":225,"Đ":226,"đ":227,"Ē":228,"ē":229,"Ĕ":230,"ĕ":231,"Ė":232,"ė":233,"Ę":234,"ę":235,"Ě":236,"ě":237,"Ĝ":238,"ĝ":239,"Ğ":240,"ğ":241,"Ġ":242,"ġ":243,"Ģ":244,"ģ":245,"Ĥ":246,"ĥ":247,"Ħ":248,"ħ":249,"Ĩ":250,"ĩ":251,"Ī":252,"ī":253,"Ĭ":254,"ĭ":255,"Į":256,"į":257,"İ":258,"ı":259,"Ĳ":260,"ĳ":261,"Ĵ":262,"ĵ":263,"Ķ":264,"ķ":265,"ĸ":266,"Ĺ":267,"ĺ":268,"Ļ":269,"ļ":270,"Ľ":271,"ľ":272,"Ŀ":273,"ŀ":274,"Ł":275,"ł":276,"Ń":277,"ń":278,"Ņ":279,"ņ":280,"Ň":281,"ň":282,"Ŋ":283,"ŋ":284,"Ō":285,"ō":286,"Ŏ":287,"ŏ":288,"Ő":289,"ő":290,"Œ":291,"œ":292,"Ŕ":293,"ŕ":294,"Ŗ":295,"ŗ":296,"Ř":297,"ř":298,"Ś":299,"ś":300,"Ŝ":301,"ŝ":302,"Ş":303,"ş":304,"Š":305,"š":306,"Ţ":307,"ţ":308,"Ť":309,"ť":310,"Ŧ":311,"ŧ":312,"Ũ":313,"ũ":314,"Ū":315,"ū":316,"Ŭ":317,"ŭ":318,"Ů":319,"ů":320,"Ű":321,"ű":322,"Ų":323,"ų":324,"Ŵ":325,"ŵ":326,"Ŷ":327,"ŷ":328,"Ÿ":329,"Ź":330,"ź":331,"Ż":332,"ż":333,"Ž":334,"ž":335,"ſ":336,"ƀ":337,"Ɓ":338,"Ƅ":339,"Ɔ":340,"Ƈ":341,"ƈ":342,"Ɖ":343,"Ɗ":344,"ƍ":345,"Ǝ":346,"Ə":347,"Ɛ":348,"Ƒ":349,"ƒ":350,"Ɠ":351,"Ɣ":352,"ƕ":353,"Ɨ":354,"Ƙ":355,"ƙ":356,"ƚ":357,"ƛ":358,"Ɯ":359,"Ɲ":360,"ƞ":361,"Ɵ":362,"Ơ":363,"ơ":364,"Ƣ":365,"ƣ":366,"Ʀ":367,"Ƨ":368,"ƨ":369,"Ʃ":370,"ƪ":371,"ƭ":372,"Ʈ":373,"Ư":374,"ư":375,"Ʊ":376,"Ʋ":377,"Ƴ":378,"ƴ":379,"Ƶ":380,"ƶ":381,"Ʒ":382,"Ƹ":383,"ƺ":384,"Ƽ":385,"ƿ":386,"ǀ":387,"ǁ":388,"ǂ":389,"ǃ":390,"Ǆ":391,"ǅ":392,"ǆ":393,"Ǉ":394,"ǋ":395,"ǌ":396,"Ǎ":397,"ǎ":398,"Ǐ":399,"ǐ":400,"Ǒ":401,"ǒ":402,"Ǔ":403,"ǔ":404,"Ǖ":405,"ǖ":406,"Ǘ":407,"ǘ":408,"Ǚ":409,"ǚ":410,"Ǜ":411,"ǜ":412,"ǝ":413,"ǟ":414,"Ǣ":415,"ǣ":416,"ǥ":417,"Ǧ":418,"ǧ":419,"Ǩ":420,"ǩ":421,"Ǫ":422,"ǫ":423,"ǭ":424,"Ǯ":425,"ǯ":426,"ǰ":427,"Ǵ":428,"ǵ":429,"Ƕ":430,"Ƿ":431,"Ǹ":432,"ǹ":433,"Ǽ":434,"ǽ":435,"Ǿ":436,"ǿ":437,"ȁ":438,"ȃ":439,"ȅ":440,"ȉ":441,"Ȋ":442,"ȋ":443,"ȍ":444,"ȏ":445,"ȗ":446,"Ș":447,"ș":448,"Ț":449,"ț":450,"Ȝ":451,"ȝ":452,"Ȟ":453,"ȟ":454,"Ȣ":455,"ȣ":456,"Ȥ":457,"ȥ":458,"Ȧ":459,"ȧ":460,"Ȩ":461,"ȩ":462,"Ȯ":463,"ȯ":464,"Ȳ":465,"ȳ":466,"ȷ":467,"ȹ":468,"Ȼ":469,"Ƚ":470,"Ƀ":471,"Ʉ":472,"Ʌ":473,"Ɉ":474,"Ɋ":475,"ɋ":476,"ɐ":477,"ɑ":478,"ɒ":479,"ɓ":480,"ɔ":481,"ɕ":482,"ɖ":483,"ɗ":484,"ɘ":485,"ə":486,"ɚ":487,"ɛ":488,"ɜ":489,"ɞ":490,"ɟ":491,"ɠ":492,"ɡ":493,"ɢ":494,"ɣ":495,"ɤ":496,"ɥ":497,"ɦ":498,"ɧ":499,"ɨ":500,"ɩ":501,"ɪ":502,"ɫ":503,"ɬ":504,"ɭ":505,"ɮ":506,"ɯ":507,"ɰ":508,"ɱ":509,"ɲ":510,"ɳ":511,"ɴ":512,"ɵ":513,"ɶ":514,"ɸ":515,"ɹ":516,"ɺ":517,"ɻ":518,"ɽ":519,"ɾ":520,"ɿ":521,"ʀ":522,"ʁ":523,"ʂ":524,"ʃ":525,"ʄ":526,"ʅ":527,"ʆ":528,"ʇ":529,"ʈ":530,"ʉ":531,"ʊ":532,"ʋ":533,"ʌ":534,"ʍ":535,"ʎ":536,"ʏ":537,"ʐ":538,"ʑ":539,"ʒ":540,"ʓ":541,"ʔ":542,"ʕ":543,"ʖ":544,"ʗ":545,"ʘ":546,"ʙ":547,"ʚ":548,"ʛ":549,"ʜ":550,"ʝ":551,"ʟ":552,"ʠ":553,"ʡ":554,"ʢ":555,"ʣ":556,"ʤ":557,"ʥ":558,"ʦ":559,"ʧ":560,"ʨ":561,"ʰ":562,"ʱ":563,"ʲ":564,"ʳ":565,"ʷ":566,"ʸ":567,"ʹ":568,"ʺ":569,"ʻ":570,"ʼ":571,"ʽ":572,"ʾ":573,"ʿ":574,"ˀ":575,"ˁ":576,"˄":577,"ˆ":578,"ˇ":579,"ˈ":580,"ˊ":581,"ˌ":582,"ː":583,"ˑ":584,"˒":585,"˓":586,"˖":587,"˗":588,"˘":589,"˙":590,"˚":591,"˛":592,"˝":593,"˞":594,"˟":595,"ˠ":596,"ˡ":597,"ˢ":598,"ˤ":599,"˥":600,"˦":601,"˧":602,"˨":603,"˩":604,"ˮ":605,"̀":606,"́":607,"̂":608,"̃":609,"̄":610,"̅":611,"̆":612,"̇":613,"̈":614,"̉":615,"̊":616,"̋":617,"̌":618,"̍":619,"̐":620,"̑":621,"̓":622,"̘":623,"̙":624,"̚":625,"̛":626,"̝":627,"̞":628,"̟":629,"̠":630,"̡":631,"̣":632,"̤":633,"̥":634,"̧":635,"̨":636,"̩":637,"̪":638,"̬":639,"̭":640,"̮":641,"̯":642,"̰":643,"̱":644,"̲":645,"̵":646,"̶":647,"̹":648,"̺":649,"̼":650,"͂":651,"͇":652,"͈":653,"͗":654,"͘":655,"͜":656,"͟":657,"͡":658,"ͤ":659,"Ͳ":660,"ͳ":661,"͵":662,"Ͷ":663,"΄":664,"Ά":665,"Έ":666,"Ί":667,"Ό":668,"Ύ":669,"Ώ":670,"ΐ":671,"Α":672,"Β":673,"Γ":674,"Δ":675,"Ε":676,"Ζ":677,"Η":678,"Θ":679,"Ι":680,"Κ":681,"Λ":682,"Μ":683,"Ν":684,"Ξ":685,"Ο":686,"Π":687,"Ρ":688,"Σ":689,"Τ":690,"Υ":691,"Φ":692,"Χ":693,"Ψ":694,"Ω":695,"ά":696,"έ":697,"ή":698,"ί":699,"ΰ":700,"α":701,"β":702,"γ":703,"δ":704,"ε":705,"ζ":706,"η":707,"θ":708,"ι":709,"κ":710,"λ":711,"μ":712,"ν":713,"ξ":714,"ο":715,"π":716,"ρ":717,"ς":718,"σ":719,"τ":720,"υ":721,"φ":722,"χ":723,"ψ":724,"ω":725,"ϊ":726,"ϋ":727,"ό":728,"ύ":729,"ώ":730,"Ϗ":731,"ϐ":732,"ϑ":733,"ϒ":734,"ϕ":735,"ϖ":736,"ϗ":737,"Ϙ":738,"ϙ":739,"Ϛ":740,"ϛ":741,"Ϝ":742,"ϝ":743,"Ϟ":744,"ϟ":745,"Ϡ":746,"ϡ":747,"Ϣ":748,"ϣ":749,"Ϥ":750,"ϥ":751,"Ϧ":752,"ϧ":753,"Ϩ":754,"ϩ":755,"Ϫ":756,"ϫ":757,"Ϭ":758,"ϭ":759,"Ϯ":760,"ϯ":761,"ϰ":762,"ϱ":763,"ϲ":764,"ϳ":765,"ϵ":766,"Ϸ":767,"ϸ":768,"Ϲ":769,"Ϻ":770,"ϻ":771,"Ͻ":772,"Ͼ":773,"Ͽ":774,"Ё":775,"Ђ":776,"Ѓ":777,"Є":778,"Ѕ":779,"І":780,"Ї":781,"Ј":782,"Љ":783,"Њ":784,"Ћ":785,"Ќ":786,"Ў":787,"Џ":788,"А":789,"Б":790,"В":791,"Г":792,"Д":793,"Е":794,"Ж":795,"З":796,"И":797,"Й":798,"К":799,"Л":800,"М":801,"Н":802,"О":803,"П":804,"Р":805,"С":806,"Т":807,"У":808,"Ф":809,"Х":810,"Ц":811,"Ч":812,"Ш":813,"Щ":814,"Ъ":815,"Ы":816,"Ь":817,"Э":818,"Ю":819,"Я":820,"а":821,"б":822,"в":823,"г":824,"д":825,"е":826,"ж":827,"з":828,"и":829,"й":830,"к":831,"л":832,"м":833,"н":834,"о":835,"п":836,"р":837,"с":838,"т":839,"у":840,"ф":841,"х":842,"ц":843,"ч":844,"ш":845,"щ":846,"ъ":847,"ы":848,"ь":849,"э":850,"ю":851,"я":852,"ѐ":853,"ё":854,"ђ":855,"ѓ":856,"є":857,"ѕ":858,"і":859,"ї":860,"ј":861,"љ":862,"њ":863,"ћ":864,"ќ":865,"ў":866,"џ":867,"Ѡ":868,"ѡ":869,"ѣ":870,"Ѥ":871,"ѥ":872,"Ѧ":873,"ѧ":874,"ѩ":875,"Ѫ":876,"ѫ":877,"Ѭ":878,"ѭ":879,"Ѯ":880,"Ѱ":881,"ѱ":882,"Ѳ":883,"ѳ":884,"Ѵ":885,"ѵ":886,"ѿ":887,"Ҁ":888,"҃":889,"҅":890,"҆":891,"Ґ":892,"ґ":893,"Ғ":894,"ғ":895,"Ҕ":896,"ҕ":897,"җ":898,"Ҙ":899,"ҙ":900,"Қ":901,"қ":902,"ҟ":903,"Ҡ":904,"ҡ":905,"Ң":906,"ң":907,"Ҥ":908,"ҥ":909,"Ҧ":910,"ҧ":911,"Ҫ":912,"ҫ":913,"Ҭ":914,"Ү":915,"ү":916,"Ұ":917,"ұ":918,"Ҳ":919,"ҵ":920,"ҷ":921,"ҹ":922,"Һ":923,"һ":924,"Ӄ":925,"ӈ":926,"Ӑ":927,"ӑ":928,"Ӕ":929,"ӕ":930,"Ӗ":931,"ӗ":932,"Ә":933,"ә":934,"ӡ":935,"ӧ":936,"Ө":937,"ө":938,"Ӫ":939,"ӱ":940,"Ӳ":941,"ӳ":942,"Ӷ":943,"ӹ":944,"ԕ":945,"ԗ":946,"ԙ":947,"Ԥ":948,"Ա":949,"Բ":950,"Գ":951,"Դ":952,"Ե":953,"Զ":954,"Է":955,"Ը":956,"Թ":957,"Ժ":958,"Ի":959,"Լ":960,"Խ":961,"Ծ":962,"Կ":963,"Հ":964,"Ձ":965,"Ղ":966,"Ճ":967,"Մ":968,"Յ":969,"Ն":970,"Շ":971,"Ո":972,"Չ":973,"Պ":974,"Ջ":975,"Ռ":976,"Ս":977,"Վ":978,"Տ":979,"Ր":980,"Ց":981,"Ւ":982,"Փ":983,"Ք":984,"Օ":985,"Ֆ":986,"ա":987,"բ":988,"գ":989,"դ":990,"ե":991,"զ":992,"է":993,"թ":994,"ժ":995,"ի":996,"լ":997,"խ":998,"ծ":999,"կ":1000,"հ":1001,"ղ":1002,"ճ":1003,"մ":1004,"յ":1005,"ն":1006,"շ":1007,"ո":1008,"չ":1009,"պ":1010,"ջ":1011,"ռ":1012,"ս":1013,"վ":1014,"տ":1015,"ր":1016,"ց":1017,"ւ":1018,"փ":1019,"ք":1020,"օ":1021,"ֆ":1022,"և":1023,"֏":1024,"֑":1025,"֔":1026,"֖":1027,"֗":1028,"֚":1029,"֜":1030,"֣":1031,"֥":1032,"֨":1033,"֬":1034,"֮":1035,"ְ":1036,"ֱ":1037,"ֲ":1038,"ִ":1039,"ֵ":1040,"ֶ":1041,"ַ":1042,"ָ":1043,"ֹ":1044,"ֻ":1045,"ּ":1046,"ֽ":1047,"־":1048,"ֿ":1049,"ׁ":1050,"ׂ":1051,"ׄ":1052,"א":1053,"ב":1054,"ג":1055,"ד":1056,"ה":1057,"ו":1058,"ז":1059,"ח":1060,"ט":1061,"י":1062,"ך":1063,"כ":1064,"ל":1065,"ם":1066,"מ":1067,"ן":1068,"נ":1069,"ס":1070,"ע":1071,"ף":1072,"פ":1073,"ץ":1074,"צ":1075,"ק":1076,"ר":1077,"ש":1078,"ת":1079,"װ":1080,"ײ":1081,"׳":1082,"״":1083,"؀":1084,"؁":1085,"؂":1086,"؃":1087,"؋":1088,"،":1089,"؍":1090,"؎":1091,"؏":1092,"ؐ":1093,"ؑ":1094,"ؒ":1095,"ؓ":1096,"ؔ":1097,"ؕ":1098,"؛":1099,"؞":1100,"؟":1101,"ء":1102,"آ":1103,"أ":1104,"ؤ":1105,"إ":1106,"ئ":1107,"ا":1108,"ب":1109,"ة":1110,"ت":1111,"ث":1112,"ج":1113,"ح":1114,"خ":1115,"د":1116,"ذ":1117,"ر":1118,"ز":1119,"س":1120,"ش":1121,"ص":1122,"ض":1123,"ط":1124,"ظ":1125,"ع":1126,"غ":1127,"ـ":1128,"ف":1129,"ق":1130,"ك":1131,"ل":1132,"م":1133,"ن":1134,"ه":1135,"و":1136,"ى":1137,"ي":1138,"ً":1139,"ٌ":1140,"ٍ":1141,"َ":1142,"ُ":1143,"ِ":1144,"ّ":1145,"ْ":1146,"ٓ":1147,"ٔ":1148,"ٕ":1149,"ٖ":1150,"ٗ":1151,"٘":1152,"ٙ":1153,"ٚ":1154,"ٛ":1155,"ٜ":1156,"ٝ":1157,"ٞ":1158,"٠":1159,"١":1160,"٢":1161,"٣":1162,"٤":1163,"٥":1164,"٦":1165,"٧":1166,"٨":1167,"٩":1168,"٪":1169,"٫":1170,"٬":1171,"٭":1172,"ٮ":1173,"ٯ":1174,"ٰ":1175,"ٱ":1176,"ٲ":1177,"ٳ":1178,"ٵ":1179,"ٶ":1180,"ٷ":1181,"ٸ":1182,"ٹ":1183,"ٺ":1184,"ٻ":1185,"ټ":1186,"ٽ":1187,"پ":1188,"ٿ":1189,"ڀ":1190,"ځ":1191,"ڂ":1192,"ڃ":1193,"ڄ":1194,"څ":1195,"چ":1196,"ڇ":1197,"ڈ":1198,"ډ":1199,"ڊ":1200,"ڋ":1201,"ڌ":1202,"ڍ":1203,"ڎ":1204,"ڏ":1205,"ڐ":1206,"ڑ":1207,"ڒ":1208,"ړ":1209,"ڔ":1210,"ڕ":1211,"ږ":1212,"ڗ":1213,"ژ":1214,"ڙ":1215,"ښ":1216,"ڛ":1217,"ڜ":1218,"ڝ":1219,"ڞ":1220,"ڟ":1221,"ڠ":1222,"ڡ":1223,"ڢ":1224,"ڣ":1225,"ڤ":1226,"ڥ":1227,"ڦ":1228,"ڧ":1229,"ڨ":1230,"ک":1231,"ڪ":1232,"ګ":1233,"ڬ":1234,"ڭ":1235,"ڮ":1236,"گ":1237,"ڰ":1238,"ڱ":1239,"ڲ":1240,"ڳ":1241,"ڴ":1242,"ڵ":1243,"ڶ":1244,"ڷ":1245,"ڸ":1246,"ڹ":1247,"ں":1248,"ڻ":1249,"ڼ":1250,"ڽ":1251,"ھ":1252,"ڿ":1253,"ۀ":1254,"ہ":1255,"ۂ":1256,"ۃ":1257,"ۄ":1258,"ۅ":1259,"ۆ":1260,"ۇ":1261,"ۈ":1262,"ۉ":1263,"ۊ":1264,"ۋ":1265,"ی":1266,"ۍ":1267,"ێ":1268,"ۏ":1269,"ې":1270,"ۑ":1271,"ے":1272,"ۓ":1273,"۔":1274,"ە":1275,"ۖ":1276,"ۗ":1277,"ۘ":1278,"ۙ":1279,"ۚ":1280,"ۛ":1281,"ۜ":1282,"۝":1283,"۞":1284,"۟":1285,"۠":1286,"ۡ":1287,"ۢ":1288,"ۣ":1289,"ۤ":1290,"ۥ":1291,"ۦ":1292,"ۧ":1293,"ۨ":1294,"۩":1295,"۪":1296,"۫":1297,"۬":1298,"ۭ":1299,"ۮ":1300,"ۯ":1301,"۰":1302,"۱":1303,"۲":1304,"۳":1305,"۴":1306,"۵":1307,"۶":1308,"۷":1309,"۸":1310,"۹":1311,"ۺ":1312,"ۻ":1313,"ۼ":1314,"۽":1315,"۾":1316,"ۿ":1317,"܀":1318,"ܐ":1319,"ܒ":1320,"ܓ":1321,"ܕ":1322,"ܖ":1323,"ܗ":1324,"ܘ":1325,"ܙ":1326,"ܚ":1327,"ܛ":1328,"ܝ":1329,"ܟ":1330,"ܠ":1331,"ܡ":1332,"ܢ":1333,"ܣ":1334,"ܤ":1335,"ܥ":1336,"ܦ":1337,"ܨ":1338,"ܩ":1339,"ܪ":1340,"ܫ":1341,"ܬ":1342,"ܰ":1343,"ܱ":1344,"ܳ":1345,"ܵ":1346,"ܶ":1347,"ܺ":1348,"ܼ":1349,"ܽ":1350,"ܿ":1351,"ݣ":1352,"ݾ":1353,"ށ":1354,"ނ":1355,"ޅ":1356,"އ":1357,"ދ":1358,"ތ":1359,"ަ":1360,"ި":1361,"ު":1362,"ޮ":1363,"ޯ":1364,"ँ":1365,"ं":1366,"ः":1367,"ऄ":1368,"अ":1369,"आ":1370,"इ":1371,"ई":1372,"उ":1373,"ऊ":1374,"ऋ":1375,"ऌ":1376,"ऍ":1377,"ऎ":1378,"ए":1379,"ऐ":1380,"ऑ":1381,"ऒ":1382,"ओ":1383,"औ":1384,"क":1385,"ख":1386,"ग":1387,"घ":1388,"ङ":1389,"च":1390,"छ":1391,"ज":1392,"झ":1393,"ञ":1394,"ट":1395,"ठ":1396,"ड":1397,"ढ":1398,"ण":1399,"त":1400,"थ":1401,"द":1402,"ध":1403,"न":1404,"ऩ":1405,"प":1406,"फ":1407,"ब":1408,"भ":1409,"म":1410,"य":1411,"र":1412,"ऱ":1413,"ल":1414,"ळ":1415,"ऴ":1416,"व":1417,"श":1418,"ष":1419,"स":1420,"ह":1421,"़":1422,"ऽ":1423,"ा":1424,"ि":1425,"ी":1426,"ु":1427,"ू":1428,"ृ":1429,"ॄ":1430,"ॅ":1431,"ॆ":1432,"े":1433,"ै":1434,"ॉ":1435,"ॊ":1436,"ो":1437,"ौ":1438,"्":1439,"ॐ":1440,"॑":1441,"॒":1442,"॓":1443,"॔":1444,"ॠ":1445,"ॡ":1446,"ॢ":1447,"ॣ":1448,"।":1449,"॥":1450,"०":1451,"१":1452,"२":1453,"३":1454,"४":1455,"५":1456,"६":1457,"७":1458,"८":1459,"९":1460,"॰":1461,"ॲ":1462,"ॽ":1463,"ঁ":1464,"ং":1465,"ঃ":1466,"অ":1467,"আ":1468,"ই":1469,"ঈ":1470,"উ":1471,"ঊ":1472,"ঋ":1473,"ঌ":1474,"এ":1475,"ঐ":1476,"ও":1477,"ঔ":1478,"ক":1479,"খ":1480,"গ":1481,"ঘ":1482,"ঙ":1483,"চ":1484,"ছ":1485,"জ":1486,"ঝ":1487,"ঞ":1488,"ট":1489,"ঠ":1490,"ড":1491,"ঢ":1492,"ণ":1493,"ত":1494,"থ":1495,"দ":1496,"ধ":1497,"ন":1498,"প":1499,"ফ":1500,"ব":1501,"ভ":1502,"ম":1503,"য":1504,"র":1505,"ল":1506,"শ":1507,"ষ":1508,"স":1509,"হ":1510,"়":1511,"ঽ":1512,"া":1513,"ি":1514,"ী":1515,"ু":1516,"ূ":1517,"ৃ":1518,"ৄ":1519,"ে":1520,"ৈ":1521,"ো":1522,"ৌ":1523,"্":1524,"ৎ":1525,"ৗ":1526,"ৠ":1527,"ৡ":1528,"ৢ":1529,"ৣ":1530,"০":1531,"১":1532,"২":1533,"৩":1534,"৪":1535,"৫":1536,"৬":1537,"৭":1538,"৮":1539,"৯":1540,"ৰ":1541,"ৱ":1542,"৲":1543,"৳":1544,"৴":1545,"৵":1546,"৶":1547,"৷":1548,"৸":1549,"৹":1550,"৺":1551,"ਂ":1552,"ਃ":1553,"ਅ":1554,"ਓ":1555,"ਕ":1556,"ਖ":1557,"ਗ":1558,"ਘ":1559,"ਚ":1560,"ਜ":1561,"ਟ":1562,"ਡ":1563,"ਢ":1564,"ਤ":1565,"ਦ":1566,"ਨ":1567,"ਫ":1568,"ਭ":1569,"ਮ":1570,"ਰ":1571,"ਲ":1572,"ਵ":1573,"ਸ":1574,"ਹ":1575,"਼":1576,"ਾ":1577,"ਿ":1578,"ੀ":1579,"ੁ":1580,"ੂ":1581,"ੇ":1582,"ੈ":1583,"ੋ":1584,"ੌ":1585,"੍":1586,"ੜ":1587,"ੰ":1588,"ੱ":1589,"ੲ":1590,"ੳ":1591,"ੴ":1592,"ઁ":1593,"ં":1594,"અ":1595,"આ":1596,"ઇ":1597,"ઈ":1598,"ઉ":1599,"ઊ":1600,"ઋ":1601,"એ":1602,"ઐ":1603,"ઓ":1604,"ઔ":1605,"ક":1606,"ખ":1607,"ગ":1608,"ઘ":1609,"ઙ":1610,"ચ":1611,"છ":1612,"જ":1613,"ઝ":1614,"ઞ":1615,"ટ":1616,"ઠ":1617,"ડ":1618,"ઢ":1619,"ણ":1620,"ત":1621,"થ":1622,"દ":1623,"ધ":1624,"ન":1625,"પ":1626,"ફ":1627,"બ":1628,"ભ":1629,"મ":1630,"ય":1631,"ર":1632,"લ":1633,"ળ":1634,"વ":1635,"શ":1636,"ષ":1637,"સ":1638,"હ":1639,"઼":1640,"ા":1641,"િ":1642,"ી":1643,"ુ":1644,"ે":1645,"ો":1646,"્":1647,"ૐ":1648,"ଁ":1649,"କ":1650,"ଖ":1651,"ନ":1652,"ବ":1653,"ଭ":1654,"ର":1655,"ଳ":1656,"ଶ":1657,"ା":1658,"ୁ":1659,"େ":1660,"୍":1661,"ୱ":1662,"அ":1663,"ஆ":1664,"இ":1665,"உ":1666,"எ":1667,"ஏ":1668,"ஓ":1669,"க":1670,"ங":1671,"ச":1672,"ஜ":1673,"ஞ":1674,"ட":1675,"ண":1676,"த":1677,"ந":1678,"ன":1679,"ப":1680,"ம":1681,"ய":1682,"ர":1683,"ற":1684,"ல":1685,"ள":1686,"ழ":1687,"வ":1688,"ஶ":1689,"ஷ":1690,"ஸ":1691,"ஹ":1692,"ா":1693,"ி":1694,"ீ":1695,"ு":1696,"ூ":1697,"ே":1698,"ை":1699,"ொ":1700,"ோ":1701,"்":1702,"ఁ":1703,"ం":1704,"అ":1705,"ఎ":1706,"క":1707,"గ":1708,"డ":1709,"ద":1710,"ధ":1711,"న":1712,"ప":1713,"బ":1714,"మ":1715,"ర":1716,"ల":1717,"వ":1718,"శ":1719,"ా":1720,"ి":1721,"ీ":1722,"ు":1723,"ే":1724,"ో":1725,"్":1726,"౪":1727,"ಂ":1728,"ಅ":1729,"ಉ":1730,"ಎ":1731,"ಕ":1732,"ಖ":1733,"ಗ":1734,"ಜ":1735,"ಟ":1736,"ತ":1737,"ದ":1738,"ಧ":1739,"ನ":1740,"ಪ":1741,"ಬ":1742,"ಮ":1743,"ಯ":1744,"ರ":1745,"ಲ":1746,"ವ":1747,"ಷ":1748,"ಸ":1749,"ಹ":1750,"ಾ":1751,"ಿ":1752,"ೀ":1753,"ು":1754,"ೂ":1755,"ೆ":1756,"ೈ":1757,"್":1758,"೦":1759,"ം":1760,"അ":1761,"ഇ":1762,"ഉ":1763,"എ":1764,"ഐ":1765,"ഔ":1766,"ക":1767,"ങ":1768,"ച":1769,"ട":1770,"ണ":1771,"ത":1772,"ദ":1773,"ന":1774,"പ":1775,"ഭ":1776,"മ":1777,"യ":1778,"ര":1779,"റ":1780,"ല":1781,"ള":1782,"ഴ":1783,"വ":1784,"ശ":1785,"ഷ":1786,"സ":1787,"ഹ":1788,"ാ":1789,"ി":1790,"ീ":1791,"ു":1792,"ൂ":1793,"ൃ":1794,"േ":1795,"ൈ":1796,"ൊ":1797,"ോ":1798,"്":1799,"ං":1800,"ඈ":1801,"ක":1802,"ග":1803,"ණ":1804,"ත":1805,"ථ":1806,"න":1807,"ම":1808,"ය":1809,"ර":1810,"ල":1811,"ව":1812,"ශ":1813,"ස":1814,"හ":1815,"්":1816,"ා":1817,"ි":1818,"ී":1819,"ු":1820,"ේ":1821,"ෝ":1822,"ก":1823,"ข":1824,"ฃ":1825,"ค":1826,"ฅ":1827,"ฆ":1828,"ง":1829,"จ":1830,"ฉ":1831,"ช":1832,"ซ":1833,"ฌ":1834,"ญ":1835,"ฎ":1836,"ฏ":1837,"ฐ":1838,"ฑ":1839,"ฒ":1840,"ณ":1841,"ด":1842,"ต":1843,"ถ":1844,"ท":1845,"ธ":1846,"น":1847,"บ":1848,"ป":1849,"ผ":1850,"ฝ":1851,"พ":1852,"ฟ":1853,"ภ":1854,"ม":1855,"ย":1856,"ร":1857,"ฤ":1858,"ล":1859,"ฦ":1860,"ว":1861,"ศ":1862,"ษ":1863,"ส":1864,"ห":1865,"ฬ":1866,"อ":1867,"ฮ":1868,"ฯ":1869,"ะ":1870,"ั":1871,"า":1872,"ำ":1873,"ิ":1874,"ี":1875,"ึ":1876,"ื":1877,"ุ":1878,"ู":1879,"ฺ":1880,"฿":1881,"เ":1882,"แ":1883,"โ":1884,"ใ":1885,"ไ":1886,"ๅ":1887,"ๆ":1888,"็":1889,"่":1890,"้":1891,"๊":1892,"๋":1893,"์":1894,"ํ":1895,"๎":1896,"๏":1897,"๐":1898,"๑":1899,"๒":1900,"๓":1901,"๔":1902,"๕":1903,"๖":1904,"๗":1905,"๘":1906,"๙":1907,"๚":1908,"๛":1909,"ກ":1910,"ຂ":1911,"ຄ":1912,"ງ":1913,"ຈ":1914,"ຊ":1915,"ຍ":1916,"ດ":1917,"ຕ":1918,"ຖ":1919,"ທ":1920,"ນ":1921,"ບ":1922,"ປ":1923,"ຜ":1924,"ພ":1925,"ມ":1926,"ຣ":1927,"ລ":1928,"ວ":1929,"ສ":1930,"ຫ":1931,"ອ":1932,"ຮ":1933,"ະ":1934,"ັ":1935,"າ":1936,"ຳ":1937,"ິ":1938,"ີ":1939,"ື":1940,"ຸ":1941,"ູ":1942,"ົ":1943,"ຽ":1944,"ເ":1945,"ແ":1946,"ໃ":1947,"ໄ":1948,"່":1949,"້":1950,"ໍ":1951,"ໜ":1952,"ໝ":1953,"ༀ":1954,"་":1955,"།":1956,"ཁ":1957,"ག":1958,"ང":1959,"ཆ":1960,"ཇ":1961,"ཏ":1962,"ཐ":1963,"ད":1964,"ན":1965,"པ":1966,"ཕ":1967,"བ":1968,"མ":1969,"ཙ":1970,"ཚ":1971,"ཛ":1972,"ཞ":1973,"འ":1974,"ཡ":1975,"ར":1976,"ལ":1977,"ས":1978,"ཱ":1979,"ི":1980,"ུ":1981,"ེ":1982,"ོ":1983,"ྐ":1984,"ྒ":1985,"ྔ":1986,"ྗ":1987,"ྟ":1988,"ྫ":1989,"ྱ":1990,"ྲ":1991,"ླ":1992,"ྷ":1993,"က":1994,"ခ":1995,"ဂ":1996,"င":1997,"စ":1998,"ဆ":1999,"ဇ":2000,"ဈ":2001,"ဉ":2002,"ည":2003,"တ":2004,"ထ":2005,"ဒ":2006,"န":2007,"ပ":2008,"ဖ":2009,"ဗ":2010,"ဘ":2011,"မ":2012,"ယ":2013,"ရ":2014,"လ":2015,"သ":2016,"ဟ":2017,"အ":2018,"ဦ":2019,"ါ":2020,"ာ":2021,"ိ":2022,"ီ":2023,"ု":2024,"ူ":2025,"ေ":2026,"ဲ":2027,"ံ":2028,"့":2029,"း":2030,"္":2031,"်":2032,"ျ":2033,"ြ":2034,"ွ":2035,"ှ":2036,"၊":2037,"ა":2038,"ბ":2039,"გ":2040,"დ":2041,"ე":2042,"ვ":2043,"ზ":2044,"თ":2045,"ი":2046,"კ":2047,"ლ":2048,"მ":2049,"ნ":2050,"ო":2051,"პ":2052,"ჟ":2053,"რ":2054,"ს":2055,"ტ":2056,"უ":2057,"ფ":2058,"ქ":2059,"ღ":2060,"ყ":2061,"შ":2062,"ჩ":2063,"ც":2064,"ძ":2065,"წ":2066,"ჭ":2067,"ხ":2068,"ჯ":2069,"ᇁ":2070,"ሀ":2071,"ሂ":2072,"ሃ":2073,"ሄ":2074,"ህ":2075,"ለ":2076,"ሊ":2077,"ላ":2078,"ሌ":2079,"ል":2080,"ሐ":2081,"ሔ":2082,"ሕ":2083,"መ":2084,"ሙ":2085,"ሚ":2086,"ማ":2087,"ም":2088,"ሞ":2089,"ሠ":2090,"ሡ":2091,"ሣ":2092,"ሥ":2093,"ረ":2094,"ሪ":2095,"ራ":2096,"ሬ":2097,"ር":2098,"ሮ":2099,"ሰ":2100,"ሱ":2101,"ሲ":2102,"ሳ":2103,"ሴ":2104,"ስ":2105,"ሻ":2106,"ሽ":2107,"ቀ":2108,"ቁ":2109,"ቂ":2110,"ቃ":2111,"ቄ":2112,"ቅ":2113,"ቆ":2114,"ቈ":2115,"ቕ":2116,"በ":2117,"ቡ":2118,"ቢ":2119,"ባ":2120,"ቤ":2121,"ብ":2122,"ተ":2123,"ቱ":2124,"ቲ":2125,"ታ":2126,"ት":2127,"ኀ":2128,"ነ":2129,"ኒ":2130,"ና":2131,"ኔ":2132,"ን":2133,"ኖ":2134,"ኘ":2135,"ኛ":2136,"አ":2137,"ኢ":2138,"ኣ":2139,"ኤ":2140,"እ":2141,"ከ":2142,"ካ":2143,"ክ":2144,"ኰ":2145,"ወ":2146,"ዊ":2147,"ው":2148,"ዐ":2149,"ዓ":2150,"ዕ":2151,"ዘ":2152,"ዚ":2153,"ዝ":2154,"የ":2155,"ያ":2156,"ይ":2157,"ዮ":2158,"ደ":2159,"ዳ":2160,"ድ":2161,"ጀ":2162,"ጅ":2163,"ገ":2164,"ጉ":2165,"ጊ":2166,"ጋ":2167,"ጌ":2168,"ግ":2169,"ጠ":2170,"ጣ":2171,"ጥ":2172,"ጨ":2173,"ጫ":2174,"ጰ":2175,"ጵ":2176,"ጸ":2177,"ጽ":2178,"ፈ":2179,"ፊ":2180,"ፋ":2181,"ፍ":2182,"ፐ":2183,"ፖ":2184,"፡":2185,"Ꭰ":2186,"Ꭱ":2187,"Ꭲ":2188,"Ꭳ":2189,"Ꭴ":2190,"Ꭵ":2191,"Ꭶ":2192,"Ꭷ":2193,"Ꭸ":2194,"Ꭹ":2195,"Ꭺ":2196,"Ꭻ":2197,"Ꭼ":2198,"Ꭽ":2199,"Ꭾ":2200,"Ꭿ":2201,"Ꮀ":2202,"Ꮁ":2203,"Ꮂ":2204,"Ꮃ":2205,"Ꮄ":2206,"Ꮅ":2207,"Ꮆ":2208,"Ꮇ":2209,"Ꮈ":2210,"Ꮉ":2211,"Ꮊ":2212,"Ꮋ":2213,"Ꮌ":2214,"Ꮍ":2215,"Ꮎ":2216,"Ꮏ":2217,"Ꮐ":2218,"Ꮑ":2219,"Ꮒ":2220,"Ꮓ":2221,"Ꮔ":2222,"Ꮕ":2223,"Ꮖ":2224,"Ꮗ":2225,"Ꮘ":2226,"Ꮙ":2227,"Ꮚ":2228,"Ꮛ":2229,"Ꮜ":2230,"Ꮝ":2231,"Ꮞ":2232,"Ꮟ":2233,"Ꮠ":2234,"Ꮡ":2235,"Ꮢ":2236,"Ꮣ":2237,"Ꮤ":2238,"Ꮥ":2239,"Ꮦ":2240,"Ꮧ":2241,"Ꮨ":2242,"Ꮩ":2243,"Ꮪ":2244,"Ꮫ":2245,"Ꮬ":2246,"Ꮭ":2247,"Ꮮ":2248,"Ꮯ":2249,"Ꮰ":2250,"Ꮱ":2251,"Ꮲ":2252,"Ꮳ":2253,"Ꮴ":2254,"Ꮵ":2255,"Ꮶ":2256,"Ꮷ":2257,"Ꮸ":2258,"Ꮹ":2259,"Ꮺ":2260,"Ꮻ":2261,"Ꮼ":2262,"Ꮽ":2263,"Ꮾ":2264,"Ꮿ":2265,"Ᏸ":2266,"Ᏹ":2267,"Ᏺ":2268,"Ᏻ":2269,"Ᏼ":2270,"ᐃ":2271,"ᐅ":2272,"ᐊ":2273,"ᐎ":2274,"ᐦ":2275,"ᐯ":2276,"ᐱ":2277,"ᐳ":2278,"ᐸ":2279,"ᐹ":2280,"ᑎ":2281,"ᑐ":2282,"ᑕ":2283,"ᑦ":2284,"ᑭ":2285,"ᑯ":2286,"ᑰ":2287,"ᑲ":2288,"ᒃ":2289,"ᒋ":2290,"ᒡ":2291,"ᒣ":2292,"ᒥ":2293,"ᒧ":2294,"ᓂ":2295,"ᓄ":2296,"ᓅ":2297,"ᓇ":2298,"ᓈ":2299,"ᓐ":2300,"ᓕ":2301,"ᓗ":2302,"ᓚ":2303,"ᓛ":2304,"ᓪ":2305,"ᓯ":2306,"ᓱ":2307,"ᓲ":2308,"ᓴ":2309,"ᔑ":2310,"ᔨ":2311,"ᔪ":2312,"ᔭ":2313,"ᔾ":2314,"ᕆ":2315,"ᕌ":2316,"ᕐ":2317,"ᕕ":2318,"ᕼ":2319,"ᕿ":2320,"ᖁ":2321,"ᖃ":2322,"ᖅ":2323,"ᖏ":2324,"ᖓ":2325,"ᚠ":2326,"ᚢ":2327,"ᚣ":2328,"ᚦ":2329,"ᚨ":2330,"ᚫ":2331,"ᚱ":2332,"ᚲ":2333,"ᚴ":2334,"ᚷ":2335,"ᚹ":2336,"ᚺ":2337,"ᚼ":2338,"ᚾ":2339,"ᛁ":2340,"ᛅ":2341,"ᛇ":2342,"ᛈ":2343,"ᛉ":2344,"ᛊ":2345,"ᛋ":2346,"ᛏ":2347,"ᛐ":2348,"ᛒ":2349,"ᛖ":2350,"ᛗ":2351,"ᛘ":2352,"ᛚ":2353,"ᛞ":2354,"ᛟ":2355,"ᛦ":2356,"᛫":2357,"᛬":2358,"ᜃ":2359,"ᜣ":2360,"ᝃ":2361,"ᝣ":2362,"ក":2363,"ខ":2364,"គ":2365,"ឃ":2366,"ង":2367,"ច":2368,"ជ":2369,"ឈ":2370,"ញ":2371,"ដ":2372,"ឌ":2373,"ណ":2374,"ត":2375,"ថ":2376,"ទ":2377,"ធ":2378,"ន":2379,"ប":2380,"ផ":2381,"ព":2382,"ភ":2383,"ម":2384,"យ":2385,"រ":2386,"ល":2387,"វ":2388,"ស":2389,"ហ":2390,"ឡ":2391,"អ":2392,"ឥ":2393,"ា":2394,"ិ":2395,"ី":2396,"ឹ":2397,"ឺ":2398,"ុ":2399,"ូ":2400,"ួ":2401,"ើ":2402,"ឿ":2403,"ៀ":2404,"េ":2405,"ែ":2406,"ៃ":2407,"ោ":2408,"ៅ":2409,"ំ":2410,"ៈ":2411,"៉":2412,"៊":2413,"់":2414,"័":2415,"្":2416,"១":2417,"២":2418,"ᠠ":2419,"ᠨ":2420,"ᠯ":2421,"ᠰ":2422,"ᠶ":2423,"ᡠ":2424,"ᡥ":2425,"ᡳ":2426,"ᤁ":2427,"ᦂ":2428,"ᦃ":2429,"ᦄ":2430,"ᦅ":2431,"ᦆ":2432,"ᦇ":2433,"ᦈ":2434,"ᦉ":2435,"ᦋ":2436,"ᦑ":2437,"ᦓ":2438,"ᦗ":2439,"ᦘ":2440,"ᦱ":2441,"ᦲ":2442,"ᦵ":2443,"ᦹ":2444,"ᦺ":2445,"ᧁ":2446,"ᧃ":2447,"ᧈ":2448,"᧑":2449,"᧒":2450,"ᨀ":2451,"ᬂ":2452,"ᬆ":2453,"ᬓ":2454,"ᬕ":2455,"ᬦ":2456,"ᬩ":2457,"ᬮ":2458,"ᬶ":2459,"ᬸ":2460,"ᱛ":2461,"ᱜ":2462,"ᱠ":2463,"ᱡ":2464,"ᱪ":2465,"ᱫ":2466,"ᱯ":2467,"ᱰ":2468,"ᱲ":2469,"ᱴ":2470,"ᱵ":2471,"ᱷ":2472,"ᴀ":2473,"ᴄ":2474,"ᴇ":2475,"ᴐ":2476,"ᵉ":2477,"ᵊ":2478,"ᵍ":2479,"ᵐ":2480,"ᵑ":2481,"ᵛ":2482,"ᵫ":2483,"ᵬ":2484,"ᵭ":2485,"ᵮ":2486,"ᵯ":2487,"ᵰ":2488,"ᵱ":2489,"ᵲ":2490,"ᵳ":2491,"ᵴ":2492,"ᵵ":2493,"ᵶ":2494,"ᵹ":2495,"ᶇ":2496,"᷆":2497,"ḃ":2498,"ḅ":2499,"ḇ":2500,"Ḍ":2501,"ḍ":2502,"Ḏ":2503,"ḏ":2504,"Ḑ":2505,"ḑ":2506,"ḓ":2507,"ḕ":2508,"ḗ":2509,"ḛ":2510,"ḟ":2511,"Ḡ":2512,"ḡ":2513,"ḣ":2514,"Ḥ":2515,"ḥ":2516,"Ḧ":2517,"ḧ":2518,"Ḩ":2519,"ḩ":2520,"Ḫ":2521,"ḫ":2522,"ḭ":2523,"ḯ":2524,"Ḱ":2525,"ḱ":2526,"Ḳ":2527,"ḳ":2528,"Ḵ":2529,"ḵ":2530,"Ḷ":2531,"ḷ":2532,"ḹ":2533,"ḻ":2534,"ḿ":2535,"Ṁ":2536,"ṁ":2537,"Ṃ":2538,"ṃ":2539,"ṅ":2540,"Ṇ":2541,"ṇ":2542,"ṉ":2543,"ṓ":2544,"ṙ":2545,"Ṛ":2546,"ṛ":2547,"Ṝ":2548,"ṝ":2549,"ṟ":2550,"ṡ":2551,"Ṣ":2552,"ṣ":2553,"ṧ":2554,"Ṩ":2555,"ṫ":2556,"Ṭ":2557,"ṭ":2558,"Ṯ":2559,"ṯ":2560,"ṱ":2561,"ṳ":2562,"ṵ":2563,"ṷ":2564,"Ṽ":2565,"ṽ":2566,"Ṿ":2567,"ṿ":2568,"Ẁ":2569,"ẁ":2570,"ẅ":2571,"Ẏ":2572,"ẏ":2573,"ẑ":2574,"Ẓ":2575,"ẓ":2576,"ẖ":2577,"ẗ":2578,"ẞ":2579,"ẟ":2580,"Ạ":2581,"ạ":2582,"ả":2583,"Ấ":2584,"ấ":2585,"ầ":2586,"ẩ":2587,"ẫ":2588,"ậ":2589,"ắ":2590,"ằ":2591,"ẵ":2592,"ặ":2593,"Ẹ":2594,"ẹ":2595,"Ẻ":2596,"ẻ":2597,"ẽ":2598,"ế":2599,"ề":2600,"ể":2601,"Ễ":2602,"ễ":2603,"ệ":2604,"Ỉ":2605,"ỉ":2606,"ị":2607,"Ọ":2608,"ọ":2609,"ỏ":2610,"Ố":2611,"ố":2612,"ồ":2613,"ổ":2614,"ỗ":2615,"ộ":2616,"Ớ":2617,"ớ":2618,"ờ":2619,"Ở":2620,"ở":2621,"ợ":2622,"ụ":2623,"ủ":2624,"Ứ":2625,"ứ":2626,"ừ":2627,"ử":2628,"ữ":2629,"ự":2630,"ỳ":2631,"ỷ":2632,"Ỹ":2633,"ỹ":2634,"ἀ":2635,"ἁ":2636,"ἂ":2637,"ἄ":2638,"ἅ":2639,"ἆ":2640,"ἇ":2641,"Ἀ":2642,"Ἁ":2643,"Ἄ":2644,"Ἅ":2645,"Ἆ":2646,"ἐ":2647,"ἑ":2648,"ἒ":2649,"ἔ":2650,"ἕ":2651,"Ἐ":2652,"Ἑ":2653,"Ἓ":2654,"Ἔ":2655,"Ἕ":2656,"ἠ":2657,"ἡ":2658,"ἢ":2659,"ἣ":2660,"ἤ":2661,"ἥ":2662,"ἦ":2663,"ἧ":2664,"Ἠ":2665,"Ἡ":2666,"Ἥ":2667,"ἰ":2668,"ἱ":2669,"ἴ":2670,"ἵ":2671,"ἶ":2672,"ἷ":2673,"Ἰ":2674,"Ἱ":2675,"ὀ":2676,"ὁ":2677,"ὂ":2678,"ὃ":2679,"ὄ":2680,"ὅ":2681,"Ὀ":2682,"Ὁ":2683,"Ὃ":2684,"Ὄ":2685,"ὐ":2686,"ὑ":2687,"ὓ":2688,"ὔ":2689,"ὕ":2690,"ὖ":2691,"ὗ":2692,"Ὑ":2693,"Ὕ":2694,"ὠ":2695,"ὡ":2696,"ὣ":2697,"ὤ":2698,"ὥ":2699,"ὦ":2700,"ὧ":2701,"Ὠ":2702,"Ὡ":2703,"Ὦ":2704,"ὰ":2705,"ὲ":2706,"ὴ":2707,"ὶ":2708,"ὸ":2709,"ὺ":2710,"ὼ":2711,"ᾍ":2712,"ᾠ":2713,"ᾧ":2714,"ᾰ":2715,"ᾱ":2716,"ᾳ":2717,"ᾶ":2718,"Ᾰ":2719,"Ᾱ":2720,"᾽":2721,"᾿":2722,"ῃ":2723,"ῆ":2724,"ῇ":2725,"῎":2726,"ῑ":2727,"ῖ":2728,"Ὶ":2729,"ῠ":2730,"ῡ":2731,"ῤ":2732,"ῥ":2733,"ῦ":2734,"Ῥ":2735,"ῳ":2736,"ῴ":2737,"ῶ":2738,"ῷ":2739,"῾":2740,"‌":2741,"‍":2742,"‎":2743,"‐":2744,"‑":2745,"‒":2746,"–":2747,"—":2748,"―":2749,"‖":2750,"‘":2751,"’":2752,"‚":2753,"‛":2754,"“":2755,"”":2756,"„":2757,"‟":2758,"†":2759,"‡":2760,"•":2761,"․":2762,"…":2763,"‧":2764,"‰":2765,"‱":2766,"′":2767,"″":2768,"‴":2769,"‸":2770,"‹":2771,"›":2772,"※":2773,"‼":2774,"‽":2775,"‾":2776,"‿":2777,"⁁":2778,"⁂":2779,"⁄":2780,"⁇":2781,"⁈":2782,"⁉":2783,"⁊":2784,"⁋":2785,"⁕":2786,"⁠":2787,"⁰":2788,"⁴":2789,"⁵":2790,"⁶":2791,"⁷":2792,"⁸":2793,"⁹":2794,"⁺":2795,"⁻":2796,"ⁿ":2797,"₀":2798,"₁":2799,"₂":2800,"₃":2801,"₄":2802,"₅":2803,"₆":2804,"₈":2805,"₉":2806,"₠":2807,"₡":2808,"₣":2809,"₤":2810,"₥":2811,"₦":2812,"₧":2813,"₨":2814,"₩":2815,"₪":2816,"₫":2817,"€":2818,"₭":2819,"₯":2820,"₱":2821,"₲":2822,"₶":2823,"₸":2824,"₹":2825,"₺":2826,"⃗":2827,"⃦":2828,"ℂ":2829,"℃":2830,"℅":2831,"℉":2832,"ℋ":2833,"ℍ":2834,"ℎ":2835,"ℏ":2836,"ℒ":2837,"ℓ":2838,"℔":2839,"ℕ":2840,"№":2841,"℗":2842,"℘":2843,"ℙ":2844,"ℚ":2845,"ℛ":2846,"ℝ":2847,"℟":2848,"™":2849,"℣":2850,"ℤ":2851,"℥":2852,"℧":2853,"℩":2854,"ℬ":2855,"℮":2856,"ℰ":2857,"ℱ":2858,"Ⅎ":2859,"ℳ":2860,"ℵ":2861,"ⅎ":2862,"⅓":2863,"⅔":2864,"⅛":2865,"⅜":2866,"⅞":2867,"Ⅰ":2868,"Ⅱ":2869,"Ⅲ":2870,"Ⅵ":2871,"Ⅶ":2872,"Ⅽ":2873,"Ⅿ":2874,"ⅽ":2875,"ⅿ":2876,"ↀ":2877,"ↁ":2878,"ↂ":2879,"Ↄ":2880,"ↄ":2881,"↊":2882,"↋":2883,"←":2884,"↑":2885,"→":2886,"↓":2887,"↔":2888,"↗":2889,"↘":2890,"↦":2891,"↨":2892,"↲":2893,"↵":2894,"↺":2895,"⇄":2896,"⇆":2897,"⇋":2898,"⇌":2899,"⇐":2900,"⇒":2901,"⇔":2902,"⇧":2903,"∀":2904,"∂":2905,"∃":2906,"∅":2907,"∆":2908,"∇":2909,"∈":2910,"∉":2911,"∊":2912,"∎":2913,"∏":2914,"∑":2915,"−":2916,"∓":2917,"∕":2918,"∖":2919,"∗":2920,"∘":2921,"∙":2922,"√":2923,"∝":2924,"∞":2925,"∥":2926,"∧":2927,"∨":2928,"∩":2929,"∪":2930,"∫":2931,"∮":2932,"∴":2933,"∸":2934,"∼":2935,"≃":2936,"≅":2937,"≈":2938,"≐":2939,"≠":2940,"≡":2941,"≢":2942,"≤":2943,"≥":2944,"≪":2945,"≫":2946,"≺":2947,"≻":2948,"≼":2949,"⊂":2950,"⊃":2951,"⊄":2952,"⊆":2953,"⊇":2954,"⊈":2955,"⊊":2956,"⊋":2957,"⊍":2958,"⊑":2959,"⊔":2960,"⊕":2961,"⊖":2962,"⊗":2963,"⊙":2964,"⊢":2965,"⊤":2966,"⊥":2967,"⊦":2968,"⊨":2969,"⊬":2970,"⊰":2971,"⊱":2972,"⋀":2973,"⋁":2974,"⋂":2975,"⋃":2976,"⋅":2977,"⋈":2978,"⋉":2979,"⋊":2980,"⋔":2981,"⋮":2982,"⋯":2983,"⌀":2984,"⌃":2985,"⌈":2986,"⌉":2987,"⌊":2988,"⌋":2989,"⌨":2990,"⌬":2991,"⌹":2992,"⍋":2993,"⍎":2994,"⍒":2995,"⍦":2996,"⍳":2997,"⍴":2998,"⍵":2999,"⍺":3000,"⍽":3001,"⎈":3002,"⎕":3003,"⎢":3004,"␣":3005,"①":3006,"②":3007,"③":3008,"④":3009,"⑤":3010,"⑥":3011,"⑦":3012,"⑧":3013,"⑨":3014,"Ⓐ":3015,"Ⓔ":3016,"Ⓛ":3017,"Ⓜ":3018,"Ⓧ":3019,"Ⓨ":3020,"ⓔ":3021,"⓪":3022,"─":3023,"│":3024,"┌":3025,"┐":3026,"└":3027,"┘":3028,"├":3029,"┤":3030,"┬":3031,"┴":3032,"┼":3033,"═":3034,"║":3035,"╔":3036,"╗":3037,"╞":3038,"╡":3039,"╦":3040,"╱":3041,"╲":3042,"▀":3043,"▄":3044,"█":3045,"░":3046,"▓":3047,"■":3048,"□":3049,"▪":3050,"▲":3051,"►":3052,"▼":3053,"▽":3054,"◄":3055,"◇":3056,"◊":3057,"○":3058,"◌":3059,"●":3060,"◒":3061,"◻":3062,"◼":3063,"◾":3064,"☀":3065,"☄":3066,"★":3067,"☆":3068,"☉":3069,"☊":3070,"☋":3071,"☌":3072,"☍":3073,"☑":3074,"☓":3075,"☞":3076,"☠":3077,"☢":3078,"☥":3079,"☧":3080,"☨":3081,"☩":3082,"☭":3083,"☮":3084,"☯":3085,"☰":3086,"☱":3087,"☲":3088,"☳":3089,"☴":3090,"☵":3091,"☶":3092,"☷":3093,"☽":3094,"☾":3095,"☿":3096,"♀":3097,"♁":3098,"♂":3099,"♃":3100,"♄":3101,"♅":3102,"♆":3103,"♇":3104,"♈":3105,"♉":3106,"♊":3107,"♋":3108,"♌":3109,"♍":3110,"♎":3111,"♏":3112,"♐":3113,"♑":3114,"♒":3115,"♓":3116,"♔":3117,"♕":3118,"♖":3119,"♗":3120,"♘":3121,"♙":3122,"♚":3123,"♛":3124,"♜":3125,"♝":3126,"♞":3127,"♟":3128,"♠":3129,"♡":3130,"♣":3131,"♥":3132,"♦":3133,"♧":3134,"♨":3135,"♩":3136,"♪":3137,"♫":3138,"♬":3139,"♭":3140,"♮":3141,"♯":3142,"♰":3143,"⚭":3144,"⚶":3145,"⛢":3146,"✓":3147,"✔":3148,"✝":3149,"✞":3150,"✟":3151,"✠":3152,"✡":3153,"✮":3154,"✲":3155,"✶":3156,"✸":3157,"✻":3158,"❡":3159,"❤":3160,"❰":3161,"❱":3162,"❷":3163,"❸":3164,"❹":3165,"❺":3166,"❼":3167,"➜":3168,"➝":3169,"⟦":3170,"⟧":3171,"⟨":3172,"⟩":3173,"⟵":3174,"⟶":3175,"⟷":3176,"⟺":3177,"⨆":3178,"⩽":3179,"⩾":3180,"⪢":3181,"⫼":3182,"⬜":3183,"Ⱌ":3184,"ⱌ":3185,"Ɽ":3186,"Ɑ":3187,"Ɐ":3188,"Ɒ":3189,"ⱱ":3190,"Ⱶ":3191,"Ⲁ":3192,"ⲁ":3193,"ⲃ":3194,"Ⲅ":3195,"ⲅ":3196,"Ⲇ":3197,"ⲇ":3198,"Ⲉ":3199,"ⲉ":3200,"Ⲋ":3201,"ⲋ":3202,"Ⲏ":3203,"ⲏ":3204,"Ⲑ":3205,"ⲑ":3206,"Ⲓ":3207,"ⲓ":3208,"Ⲕ":3209,"ⲕ":3210,"Ⲗ":3211,"ⲗ":3212,"Ⲙ":3213,"ⲙ":3214,"Ⲛ":3215,"ⲛ":3216,"Ⲝ":3217,"Ⲟ":3218,"ⲟ":3219,"Ⲡ":3220,"ⲡ":3221,"Ⲣ":3222,"ⲣ":3223,"Ⲥ":3224,"ⲥ":3225,"Ⲧ":3226,"ⲧ":3227,"Ⲩ":3228,"ⲩ":3229,"Ⲫ":3230,"ⲫ":3231,"Ⲭ":3232,"ⲭ":3233,"Ⲯ":3234,"Ⲱ":3235,"ⲱ":3236,"ⳟ":3237,"ⳡ":3238,"ⳣ":3239,"⳱":3240,"ⴰ":3241,"ⴱ":3242,"ⴲ":3243,"ⴳ":3244,"ⴴ":3245,"ⴵ":3246,"ⴷ":3247,"ⴸ":3248,"ⴹ":3249,"ⴻ":3250,"ⴼ":3251,"ⴽ":3252,"ⴾ":3253,"ⵀ":3254,"ⵁ":3255,"ⵂ":3256,"ⵃ":3257,"ⵄ":3258,"ⵅ":3259,"ⵇ":3260,"ⵈ":3261,"ⵉ":3262,"ⵊ":3263,"ⵍ":3264,"ⵎ":3265,"ⵏ":3266,"ⵓ":3267,"ⵔ":3268,"ⵕ":3269,"ⵖ":3270,"ⵗ":3271,"ⵙ":3272,"ⵚ":3273,"ⵛ":3274,"ⵜ":3275,"ⵝ":3276,"ⵞ":3277,"ⵟ":3278,"ⵡ":3279,"ⵢ":3280,"ⵣ":3281,"ⵥ":3282,"ⵯ":3283,"⸓":3284,"⸗":3285,"⸮":3286,"⸿":3287,"、":3288,"。":3289,"〃":3290,"〄":3291,"々":3292,"〆":3293,"〇":3294,"〈":3295,"〉":3296,"《":3297,"》":3298,"「":3299,"」":3300,"『":3301,"』":3302,"【":3303,"】":3304,"〒":3305,"〓":3306,"〔":3307,"〕":3308,"〖":3309,"〗":3310,"〘":3311,"〙":3312,"〚":3313,"〛":3314,"〜":3315,"〠":3316,"〱":3317,"〲":3318,"〳":3319,"〴":3320,"〵":3321,"〶":3322,"〽":3323,"ぁ":3324,"あ":3325,"ぃ":3326,"い":3327,"ぅ":3328,"う":3329,"ぇ":3330,"え":3331,"ぉ":3332,"お":3333,"か":3334,"が":3335,"き":3336,"ぎ":3337,"く":3338,"ぐ":3339,"け":3340,"げ":3341,"こ":3342,"ご":3343,"さ":3344,"ざ":3345,"し":3346,"じ":3347,"す":3348,"ず":3349,"せ":3350,"ぜ":3351,"そ":3352,"ぞ":3353,"た":3354,"だ":3355,"ち":3356,"ぢ":3357,"っ":3358,"つ":3359,"づ":3360,"て":3361,"で":3362,"と":3363,"ど":3364,"な":3365,"に":3366,"ぬ":3367,"ね":3368,"の":3369,"は":3370,"ば":3371,"ぱ":3372,"ひ":3373,"び":3374,"ぴ":3375,"ふ":3376,"ぶ":3377,"ぷ":3378,"へ":3379,"べ":3380,"ぺ":3381,"ほ":3382,"ぼ":3383,"ぽ":3384,"ま":3385,"み":3386,"む":3387,"め":3388,"も":3389,"ゃ":3390,"や":3391,"ゅ":3392,"ゆ":3393,"ょ":3394,"よ":3395,"ら":3396,"り":3397,"る":3398,"れ":3399,"ろ":3400,"ゎ":3401,"わ":3402,"ゐ":3403,"ゑ":3404,"を":3405,"ん":3406,"ゔ":3407,"゛":3408,"゜":3409,"ゝ":3410,"ゞ":3411,"ァ":3412,"ア":3413,"ィ":3414,"イ":3415,"ゥ":3416,"ウ":3417,"ェ":3418,"エ":3419,"ォ":3420,"オ":3421,"カ":3422,"ガ":3423,"キ":3424,"ギ":3425,"ク":3426,"グ":3427,"ケ":3428,"ゲ":3429,"コ":3430,"ゴ":3431,"サ":3432,"ザ":3433,"シ":3434,"ジ":3435,"ス":3436,"ズ":3437,"セ":3438,"ゼ":3439,"ソ":3440,"ゾ":3441,"タ":3442,"ダ":3443,"チ":3444,"ヂ":3445,"ッ":3446,"ツ":3447,"ヅ":3448,"テ":3449,"デ":3450,"ト":3451,"ド":3452,"ナ":3453,"ニ":3454,"ヌ":3455,"ネ":3456,"ノ":3457,"ハ":3458,"バ":3459,"パ":3460,"ヒ":3461,"ビ":3462,"ピ":3463,"フ":3464,"ブ":3465,"プ":3466,"ヘ":3467,"ベ":3468,"ペ":3469,"ホ":3470,"ボ":3471,"ポ":3472,"マ":3473,"ミ":3474,"ム":3475,"メ":3476,"モ":3477,"ャ":3478,"ヤ":3479,"ュ":3480,"ユ":3481,"ョ":3482,"ヨ":3483,"ラ":3484,"リ":3485,"ル":3486,"レ":3487,"ロ":3488,"ヮ":3489,"ワ":3490,"ヰ":3491,"ヱ":3492,"ヲ":3493,"ン":3494,"ヴ":3495,"ヶ":3496,"・":3497,"ー":3498,"ヽ":3499,"ヾ":3500,"ㄅ":3501,"ㄆ":3502,"ㄇ":3503,"ㄈ":3504,"ㄌ":3505,"ㄓ":3506,"ㄔ":3507,"ㄕ":3508,"ㄖ":3509,"ㄗ":3510,"ㄘ":3511,"ㄙ":3512,"ㄚ":3513,"ㄛ":3514,"ㄜ":3515,"ㄝ":3516,"ㄟ":3517,"ㄡ":3518,"ㄢ":3519,"ㄣ":3520,"ㄤ":3521,"ㄥ":3522,"ㄦ":3523,"ㄧ":3524,"ㄨ":3525,"ㄩ":3526,"ㄱ":3527,"ㄴ":3528,"ㄷ":3529,"ㄹ":3530,"ㅁ":3531,"ㅂ":3532,"ㅅ":3533,"ㅆ":3534,"ㅇ":3535,"ㅈ":3536,"ㅊ":3537,"ㅍ":3538,"ㅎ":3539,"ㅏ":3540,"ㅔ":3541,"ㅗ":3542,"ㅜ":3543,"ㅠ":3544,"ㅡ":3545,"㎨":3546,"一":3547,"丁":3548,"丂":3549,"七":3550,"万":3551,"丈":3552,"三":3553,"上":3554,"下":3555,"不":3556,"与":3557,"丑":3558,"专":3559,"且":3560,"丕":3561,"世":3562,"丘":3563,"丙":3564,"业":3565,"东":3566,"丞":3567,"両":3568,"两":3569,"严":3570,"並":3571,"个":3572,"丫":3573,"中":3574,"丰":3575,"丶":3576,"丷":3577,"丸":3578,"丹":3579,"为":3580,"主":3581,"丼":3582,"丽":3583,"乃":3584,"久":3585,"义":3586,"之":3587,"乌":3588,"乏":3589,"乐":3590,"乒":3591,"乓":3592,"乔":3593,"乗":3594,"乘":3595,"乙":3596,"乜":3597,"九":3598,"乞":3599,"也":3600,"习":3601,"乡":3602,"书":3603,"买":3604,"乱":3605,"乳":3606,"乾":3607,"亀":3608,"亂":3609,"了":3610,"予":3611,"争":3612,"事":3613,"二":3614,"于":3615,"云":3616,"互":3617,"五":3618,"井":3619,"亘":3620,"亚":3621,"些":3622,"亜":3623,"亞":3624,"亠":3625,"亡":3626,"交":3627,"亥":3628,"亦":3629,"产":3630,"亨":3631,"享":3632,"京":3633,"亭":3634,"亮":3635,"亲":3636,"亳":3637,"亶":3638,"人":3639,"亻":3640,"亿":3641,"什":3642,"仁":3643,"仄":3644,"今":3645,"介":3646,"从":3647,"仏":3648,"仓":3649,"仔":3650,"仕":3651,"他":3652,"付":3653,"仙":3654,"仝":3655,"代":3656,"令":3657,"以":3658,"仨":3659,"仪":3660,"们":3661,"仮":3662,"仰":3663,"仲":3664,"件":3665,"价":3666,"任":3667,"份":3668,"企":3669,"伊":3670,"伋":3671,"伍":3672,"伎":3673,"伏":3674,"伐":3675,"休":3676,"优":3677,"会":3678,"伝":3679,"伟":3680,"传":3681,"伦":3682,"伯":3683,"伴":3684,"伸":3685,"伺":3686,"似":3687,"伽":3688,"但":3689,"位":3690,"低":3691,"住":3692,"佐":3693,"佑":3694,"体":3695,"何":3696,"佗":3697,"余":3698,"佛":3699,"作":3700,"佟":3701,"你":3702,"佤":3703,"佩":3704,"佯":3705,"佳":3706,"併":3707,"使":3708,"侃":3709,"來":3710,"例":3711,"侍":3712,"侖":3713,"供":3714,"依":3715,"侠":3716,"価":3717,"侨":3718,"侬":3719,"侮":3720,"侯":3721,"侵":3722,"侶":3723,"便":3724,"係":3725,"促":3726,"俊":3727,"俐":3728,"俑":3729,"俗":3730,"俚":3731,"保":3732,"俠":3733,"信":3734,"俣":3735,"修":3736,"俱":3737,"俳":3738,"俵":3739,"俺":3740,"倆":3741,"倉":3742,"個":3743,"倍":3744,"們":3745,"倒":3746,"候":3747,"倚":3748,"借":3749,"倣":3750,"値":3751,"倩":3752,"倪":3753,"倫":3754,"倭":3755,"倮":3756,"倹":3757,"偃":3758,"假":3759,"偈":3760,"偉":3761,"偏":3762,"做":3763,"停":3764,"健":3765,"側":3766,"偵":3767,"偶":3768,"偷":3769,"偽":3770,"傅":3771,"傈":3772,"傌":3773,"傍":3774,"傑":3775,"備":3776,"傣":3777,"催":3778,"傲":3779,"傳":3780,"債":3781,"傷":3782,"傻":3783,"傾":3784,"僊":3785,"働":3786,"像":3787,"僑":3788,"僕":3789,"僙":3790,"僚":3791,"僧":3792,"僮":3793,"僳":3794,"僵":3795,"儀":3796,"儂":3797,"億":3798,"儉":3799,"儒":3800,"償":3801,"優":3802,"儼":3803,"儿":3804,"允":3805,"元":3806,"兄":3807,"充":3808,"兆":3809,"先":3810,"光":3811,"克":3812,"兌":3813,"免":3814,"兎":3815,"児":3816,"兒":3817,"兔":3818,"兗":3819,"党":3820,"兜":3821,"入":3822,"內":3823,"全":3824,"兩":3825,"八":3826,"公":3827,"六":3828,"兰":3829,"共":3830,"关":3831,"兴":3832,"兵":3833,"其":3834,"具":3835,"典":3836,"兹":3837,"养":3838,"兼":3839,"冀":3840,"冂":3841,"内":3842,"円":3843,"冈":3844,"冊":3845,"再":3846,"冏":3847,"冒":3848,"冕":3849,"冗":3850,"写":3851,"军":3852,"农":3853,"冠":3854,"冤":3855,"冨":3856,"冬":3857,"冯":3858,"冰":3859,"冲":3860,"冴":3861,"况":3862,"冶":3863,"冷":3864,"冼":3865,"净":3866,"准":3867,"凉":3868,"凌":3869,"凍":3870,"凛":3871,"凝":3872,"几":3873,"凡":3874,"凤":3875,"処":3876,"凯":3877,"凰":3878,"凱":3879,"凶":3880,"凹":3881,"出":3882,"击":3883,"函":3884,"刀":3885,"刃":3886,"分":3887,"切":3888,"刈":3889,"刊":3890,"刑":3891,"列":3892,"刘":3893,"初":3894,"判":3895,"別":3896,"利":3897,"别":3898,"到":3899,"制":3900,"刷":3901,"券":3902,"刺":3903,"刻":3904,"則":3905,"削":3906,"剌":3907,"前":3908,"剑":3909,"剖":3910,"剛":3911,"剣":3912,"剤":3913,"剥":3914,"剧":3915,"剪":3916,"副":3917,"剰":3918,"割":3919,"創":3920,"劃":3921,"劇":3922,"劈":3923,"劉":3924,"劍":3925,"力":3926,"办":3927,"功":3928,"加":3929,"劣":3930,"动":3931,"助":3932,"努":3933,"劫":3934,"劭":3935,"励":3936,"劲":3937,"劳":3938,"労":3939,"効":3940,"劾":3941,"势":3942,"勁":3943,"勃":3944,"勅":3945,"勇":3946,"勉":3947,"勒":3948,"動":3949,"勘":3950,"務":3951,"勛":3952,"勝":3953,"募":3954,"勢":3955,"勤":3956,"勧":3957,"勰":3958,"勲":3959,"勳":3960,"勺":3961,"勾":3962,"匁":3963,"包":3964,"匈":3965,"化":3966,"北":3967,"匙":3968,"匠":3969,"匡":3970,"匯":3971,"匹":3972,"区":3973,"医":3974,"匿":3975,"區":3976,"十":3977,"千":3978,"升":3979,"午":3980,"半":3981,"卍":3982,"华":3983,"协":3984,"卐":3985,"卑":3986,"卒":3987,"卓":3988,"協":3989,"单":3990,"南":3991,"単":3992,"博":3993,"卜":3994,"卞":3995,"占":3996,"卡":3997,"卢":3998,"卣":3999,"卦":4000,"卧":4001,"卫":4002,"卯":4003,"印":4004,"危":4005,"即":4006,"却":4007,"卵":4008,"卷":4009,"卸":4010,"卿":4011,"厂":4012,"厅":4013,"历":4014,"压":4015,"厌":4016,"厘":4017,"厚":4018,"原":4019,"厥":4020,"厦":4021,"厭":4022,"厲":4023,"厳":4024,"厶":4025,"去":4026,"县":4027,"参":4028,"參":4029,"又":4030,"及":4031,"友":4032,"双":4033,"反":4034,"収":4035,"发":4036,"叔":4037,"取":4038,"受":4039,"变":4040,"叙":4041,"叟":4042,"叠":4043,"叡":4044,"口":4045,"古":4046,"句":4047,"只":4048,"叫":4049,"召":4050,"可":4051,"台":4052,"史":4053,"右":4054,"叶":4055,"号":4056,"司":4057,"吃":4058,"各":4059,"合":4060,"吉":4061,"吊":4062,"同":4063,"名":4064,"后":4065,"吏":4066,"吐":4067,"向":4068,"吕":4069,"吗":4070,"君":4071,"吟":4072,"否":4073,"含":4074,"听":4075,"启":4076,"吱":4077,"吳":4078,"吴":4079,"吸":4080,"吹":4081,"吾":4082,"呀":4083,"呂":4084,"呆":4085,"呈":4086,"呉":4087,"告":4088,"员":4089,"周":4090,"呪":4091,"味":4092,"呼":4093,"命":4094,"咀":4095,"和":4096,"咏":4097,"咒":4098,"咗":4099,"咩":4100,"咪":4101,"咱":4102,"咲":4103,"咸":4104,"哀":4105,"品":4106,"哇":4107,"哈":4108,"哉":4109,"哒":4110,"員":4111,"哥":4112,"哦":4113,"哪":4114,"哭":4115,"哲":4116,"唆":4117,"唐":4118,"唖":4119,"唯":4120,"唱":4121,"唵":4122,"商":4123,"啊":4124,"問":4125,"啓":4126,"啞":4127,"啟":4128,"啤":4129,"啰":4130,"啵":4131,"善":4132,"喇":4133,"喋":4134,"喚":4135,"喜":4136,"喦":4137,"喪":4138,"喫":4139,"喬":4140,"單":4141,"喵":4142,"営":4143,"喻":4144,"嗡":4145,"嗣":4146,"嘆":4147,"嘉":4148,"嘗":4149,"嘱":4150,"嘴":4151,"噐":4152,"噠":4153,"器":4154,"噴":4155,"噶":4156,"噻":4157,"嚇":4158,"嚈":4159,"嚳":4160,"嚴":4161,"囂":4162,"囉":4163,"囗":4164,"囚":4165,"四":4166,"回":4167,"因":4168,"团":4169,"団":4170,"囧":4171,"园":4172,"囯":4173,"困":4174,"囲":4175,"図":4176,"固":4177,"国":4178,"图":4179,"圆":4180,"國":4181,"圍":4182,"圏":4183,"園":4184,"圓":4185,"圖":4186,"團":4187,"圜":4188,"土":4189,"圣":4190,"圧":4191,"在":4192,"圪":4193,"圭":4194,"地":4195,"圳":4196,"场":4197,"圻":4198,"坂":4199,"均":4200,"坊":4201,"坎":4202,"坐":4203,"坑":4204,"块":4205,"坛":4206,"坝":4207,"坡":4208,"坤":4209,"坦":4210,"坪":4211,"垂":4212,"型":4213,"垒":4214,"垕":4215,"垣":4216,"埃":4217,"埋":4218,"城":4219,"埔":4220,"域":4221,"埠":4222,"埲":4223,"埴":4224,"埵":4225,"執":4226,"培":4227,"基":4228,"堀":4229,"堂":4230,"堅":4231,"堆":4232,"堕":4233,"堡":4234,"堤":4235,"堪":4236,"堯":4237,"報":4238,"場":4239,"塁":4240,"塊":4241,"塑":4242,"塔":4243,"塗":4244,"塘":4245,"塙":4246,"塚":4247,"塞":4248,"塡":4249,"塩":4250,"塹":4251,"塾":4252,"境":4253,"墉":4254,"墓":4255,"増":4256,"墙":4257,"墜":4258,"增":4259,"墟":4260,"墨":4261,"墩":4262,"墳":4263,"墾":4264,"壁":4265,"壇":4266,"壊":4267,"壌":4268,"壓":4269,"壞":4270,"壤":4271,"士":4272,"壬":4273,"壮":4274,"壯":4275,"声":4276,"壱":4277,"売":4278,"壶":4279,"壹":4280,"壽":4281,"处":4282,"备":4283,"変":4284,"复":4285,"夏":4286,"夔":4287,"夕":4288,"外":4289,"夙":4290,"多":4291,"夜":4292,"夢":4293,"大":4294,"天":4295,"太":4296,"夫":4297,"央":4298,"失":4299,"头":4300,"夷":4301,"夹":4302,"奄":4303,"奇":4304,"奈":4305,"奉":4306,"奎":4307,"奏":4308,"契":4309,"奔":4310,"奕":4311,"奖":4312,"套":4313,"奘":4314,"奚":4315,"奢":4316,"奥":4317,"奧":4318,"奨":4319,"奪":4320,"奮":4321,"女":4322,"奴":4323,"奶":4324,"她":4325,"好":4326,"奿":4327,"如":4328,"妃":4329,"妄":4330,"妆":4331,"妇":4332,"妈":4333,"妊":4334,"妖":4335,"妙":4336,"妝":4337,"妞":4338,"妥":4339,"妨":4340,"妮":4341,"妳":4342,"妹":4343,"妻":4344,"妾":4345,"姉":4346,"始":4347,"姐":4348,"姑":4349,"姒":4350,"姓":4351,"委":4352,"姗":4353,"姚":4354,"姜":4355,"姦":4356,"姫":4357,"姬":4358,"姮":4359,"姻":4360,"姿":4361,"威":4362,"娃":4363,"娄":4364,"娘":4365,"娜":4366,"娠":4367,"娡":4368,"娥":4369,"娯":4370,"娱":4371,"娶":4372,"婆":4373,"婉":4374,"婚":4375,"婦":4376,"婷":4377,"婿":4378,"媒":4379,"媛":4380,"媯":4381,"媳":4382,"媽":4383,"嫁":4384,"嫂":4385,"嫖":4386,"嫡":4387,"嫦":4388,"嫪":4389,"嫫":4390,"嬌":4391,"嬢":4392,"嬰":4393,"嬴":4394,"孃":4395,"子":4396,"孔":4397,"字":4398,"存":4399,"孙":4400,"孚":4401,"孛":4402,"孜":4403,"孝":4404,"孟":4405,"季":4406,"孤":4407,"学":4408,"孩":4409,"孫":4410,"學":4411,"孺":4412,"宀":4413,"宁":4414,"它":4415,"宅":4416,"宇":4417,"守":4418,"安":4419,"宋":4420,"完":4421,"宍":4422,"宏":4423,"宓":4424,"宗":4425,"官":4426,"宙":4427,"定":4428,"宛":4429,"宜":4430,"宝":4431,"实":4432,"実":4433,"客":4434,"宣":4435,"室":4436,"宦":4437,"宪":4438,"宫":4439,"宮":4440,"宰":4441,"害":4442,"宴":4443,"宵":4444,"家":4445,"宸":4446,"容":4447,"宾":4448,"宿":4449,"寂":4450,"寄":4451,"寅":4452,"密":4453,"寇":4454,"富":4455,"寒":4456,"寔":4457,"寛":4458,"寝":4459,"寞":4460,"察":4461,"寡":4462,"實":4463,"寧":4464,"寨":4465,"審":4466,"寫":4467,"寮":4468,"寰":4469,"寵":4470,"寶":4471,"寸":4472,"对":4473,"寺":4474,"寻":4475,"导":4476,"対":4477,"寿":4478,"封":4479,"専":4480,"射":4481,"将":4482,"將":4483,"尉":4484,"尊":4485,"尋":4486,"對":4487,"導":4488,"小":4489,"少":4490,"尔":4491,"尚":4492,"尤":4493,"尧":4494,"尪":4495,"就":4496,"尸":4497,"尹":4498,"尺":4499,"尻":4500,"尼":4501,"尽":4502,"尾":4503,"尿":4504,"局":4505,"居":4506,"屈":4507,"届":4508,"屋":4509,"屍":4510,"屎":4511,"屏":4512,"展":4513,"属":4514,"屠":4515,"層":4516,"履":4517,"屮":4518,"屯":4519,"山":4520,"岁":4521,"岐":4522,"岛":4523,"岡":4524,"岩":4525,"岬":4526,"岭":4527,"岱":4528,"岳":4529,"岸":4530,"峠":4531,"峡":4532,"峤":4533,"峨":4534,"峰":4535,"島":4536,"峻":4537,"崇":4538,"崎":4539,"崑":4540,"崔":4541,"崖":4542,"崗":4543,"崩":4544,"崮":4545,"崳":4546,"崴":4547,"嵇":4548,"嵋":4549,"嵐":4550,"嵩":4551,"嵯":4552,"嶺":4553,"嶼":4554,"嶽":4555,"巌":4556,"巖":4557,"巛":4558,"川":4559,"州":4560,"巡":4561,"巢":4562,"巣":4563,"工":4564,"左":4565,"巧":4566,"巨":4567,"巩":4568,"巫":4569,"差":4570,"己":4571,"已":4572,"巳":4573,"巴":4574,"巻":4575,"巽":4576,"巾":4577,"币":4578,"市":4579,"布":4580,"帅":4581,"帆":4582,"师":4583,"希":4584,"帕":4585,"帖":4586,"帛":4587,"帝":4588,"帥":4589,"带":4590,"師":4591,"席":4592,"帮":4593,"帯":4594,"帰":4595,"帳":4596,"帶":4597,"帷":4598,"常":4599,"帽":4600,"幀":4601,"幅":4602,"幌":4603,"幕":4604,"幢":4605,"幣":4606,"幫":4607,"干":4608,"平":4609,"年":4610,"并":4611,"幸":4612,"幹":4613,"幻":4614,"幼":4615,"幽":4616,"幾":4617,"广":4618,"庁":4619,"広":4620,"庄":4621,"庆":4622,"庇":4623,"床":4624,"序":4625,"庐":4626,"库":4627,"应":4628,"底":4629,"庖":4630,"店":4631,"庙":4632,"庚":4633,"府":4634,"庞":4635,"庠":4636,"度":4637,"座":4638,"庫":4639,"庭":4640,"庵":4641,"庶":4642,"康":4643,"庸":4644,"廃":4645,"廉":4646,"廊":4647,"廋":4648,"廞":4649,"廟":4650,"廣":4651,"廬":4652,"廳":4653,"延":4654,"廷":4655,"建":4656,"廻":4657,"开":4658,"弁":4659,"异":4660,"弊":4661,"弋":4662,"式":4663,"弐":4664,"弓":4665,"弔":4666,"引":4667,"弗":4668,"弘":4669,"弟":4670,"张":4671,"弥":4672,"弦":4673,"弧":4674,"弯":4675,"弱":4676,"張":4677,"強":4678,"弹":4679,"强":4680,"弼":4681,"弾":4682,"彈":4683,"彌":4684,"归":4685,"当":4686,"录":4687,"彙":4688,"彝":4689,"形":4690,"彦":4691,"彩":4692,"彪":4693,"彫":4694,"彬":4695,"彭":4696,"彰":4697,"影":4698,"彳":4699,"役":4700,"彼":4701,"往":4702,"征":4703,"径":4704,"待":4705,"很":4706,"律":4707,"後":4708,"徐":4709,"徒":4710,"従":4711,"得":4712,"從":4713,"御":4714,"復":4715,"循":4716,"微":4717,"徳":4718,"徴":4719,"徵":4720,"德":4721,"徹":4722,"徼":4723,"徽":4724,"心":4725,"忄":4726,"必":4727,"忌":4728,"忍":4729,"志":4730,"忘":4731,"忙":4732,"応":4733,"忠":4734,"忧":4735,"快":4736,"念":4737,"忽":4738,"怀":4739,"态":4740,"怒":4741,"怖":4742,"怛":4743,"怜":4744,"思":4745,"怠":4746,"怡":4747,"急":4748,"性":4749,"怨":4750,"怪":4751,"总":4752,"恆":4753,"恋":4754,"恐":4755,"恒":4756,"恠":4757,"恢":4758,"恥":4759,"恨":4760,"恩":4761,"恪":4762,"恭":4763,"息":4764,"恵":4765,"恺":4766,"恽":4767,"悉":4768,"悌":4769,"悔":4770,"悟":4771,"悠":4772,"患":4773,"悦":4774,"您":4775,"悩":4776,"悪":4777,"悲":4778,"悼":4779,"情":4780,"惇":4781,"惑":4782,"惜":4783,"惟":4784,"惠":4785,"惣":4786,"惨":4787,"惯":4788,"惰":4789,"想":4790,"愁":4791,"愈":4792,"愉":4793,"愍":4794,"意":4795,"愚":4796,"愛":4797,"感":4798,"愿":4799,"慈":4800,"態":4801,"慌":4802,"慎":4803,"慕":4804,"慢":4805,"慣":4806,"慧":4807,"慨":4808,"慮":4809,"慰":4810,"慶":4811,"憂":4812,"憎":4813,"憐":4814,"憤":4815,"憨":4816,"憩":4817,"憲":4818,"憶":4819,"憾":4820,"懇":4821,"應":4822,"懐":4823,"懲":4824,"懵":4825,"懶":4826,"懷":4827,"懸":4828,"懺":4829,"懿":4830,"戀":4831,"戈":4832,"戉":4833,"戊":4834,"戍":4835,"戎":4836,"戏":4837,"成":4838,"我":4839,"戒":4840,"战":4841,"戚":4842,"戦":4843,"截":4844,"戯":4845,"戰":4846,"戲":4847,"戳":4848,"戴":4849,"户":4850,"戸":4851,"戾":4852,"房":4853,"所":4854,"扁":4855,"扃":4856,"扇":4857,"手":4858,"才":4859,"扎":4860,"扑":4861,"打":4862,"払":4863,"托":4864,"扬":4865,"扱":4866,"扶":4867,"批":4868,"承":4869,"技":4870,"抄":4871,"把":4872,"抑":4873,"投":4874,"抗":4875,"折":4876,"抚":4877,"抜":4878,"択":4879,"护":4880,"报":4881,"抱":4882,"抵":4883,"抹":4884,"押":4885,"抽":4886,"担":4887,"拉":4888,"拍":4889,"拒":4890,"拓":4891,"拘":4892,"拙":4893,"招":4894,"拜":4895,"拝":4896,"拠":4897,"拡":4898,"拨":4899,"括":4900,"拯":4901,"拳":4902,"拷":4903,"拼":4904,"拾":4905,"拿":4906,"持":4907,"挂":4908,"指":4909,"按":4910,"挑":4911,"挙":4912,"振":4913,"挺":4914,"捉":4915,"捕":4916,"捜":4917,"捨":4918,"据":4919,"捲":4920,"捷":4921,"捺":4922,"掃":4923,"授":4924,"掌":4925,"排":4926,"掘":4927,"掛":4928,"掟":4929,"採":4930,"探":4931,"接":4932,"控":4933,"推":4934,"措":4935,"掬":4936,"掲":4937,"掻":4938,"掾":4939,"揈":4940,"描":4941,"提":4942,"揚":4943,"換":4944,"握":4945,"揮":4946,"援":4947,"揺":4948,"損":4949,"搏":4950,"搖":4951,"搜":4952,"搬":4953,"携":4954,"搾":4955,"摂":4956,"摇":4957,"摔":4958,"摘":4959,"摩":4960,"摯":4961,"摶":4962,"撃":4963,"撇":4964,"撤":4965,"撫":4966,"播":4967,"撮":4968,"撲":4969,"擁":4970,"操":4971,"擒":4972,"擦":4973,"擬":4974,"擴":4975,"攀":4976,"攘":4977,"支":4978,"收":4979,"改":4980,"攻":4981,"放":4982,"政":4983,"故":4984,"效":4985,"敌":4986,"敎":4987,"敏":4988,"救":4989,"敕":4990,"敖":4991,"敗":4992,"教":4993,"敢":4994,"散":4995,"敦":4996,"敬":4997,"数":4998,"整":4999,"敵":5000,"敷":5001,"數":5002,"文":5003,"斉":5004,"斌":5005,"斎":5006,"斐":5007,"斗":5008,"料":5009,"斜":5010,"斟":5011,"斤":5012,"斥":5013,"斬":5014,"断":5015,"斯":5016,"新":5017,"斷":5018,"方":5019,"於":5020,"施":5021,"旅":5022,"旋":5023,"族":5024,"旒":5025,"旗":5026,"无":5027,"旡":5028,"既":5029,"日":5030,"旦":5031,"旧":5032,"旨":5033,"早":5034,"旬":5035,"旭":5036,"时":5037,"旺":5038,"旻":5039,"昂":5040,"昆":5041,"昇":5042,"昊":5043,"昌":5044,"明":5045,"昏":5046,"易":5047,"昔":5048,"星":5049,"映":5050,"春":5051,"昧":5052,"昨":5053,"昭":5054,"是":5055,"昼":5056,"显":5057,"晁":5058,"時":5059,"晃":5060,"晉":5061,"晋":5062,"晏":5063,"晓":5064,"晔":5065,"晚":5066,"晥":5067,"晨":5068,"晩":5069,"普":5070,"景":5071,"晳":5072,"晴":5073,"晶":5074,"智":5075,"暁":5076,"暇":5077,"暉":5078,"暎":5079,"暑":5080,"暖":5081,"暗":5082,"暢":5083,"暦":5084,"暫":5085,"暮":5086,"暴":5087,"暹":5088,"曆":5089,"曇":5090,"曉":5091,"曙":5092,"曜":5093,"曰":5094,"曲":5095,"更":5096,"書":5097,"曹":5098,"曼":5099,"曽":5100,"曾":5101,"替":5102,"最":5103,"會":5104,"月":5105,"有":5106,"朋":5107,"服":5108,"朔":5109,"朕":5110,"朗":5111,"望":5112,"朝":5113,"期":5114,"木":5115,"未":5116,"末":5117,"本":5118,"札":5119,"术":5120,"朱":5121,"朴":5122,"朵":5123,"机":5124,"朽":5125,"杀":5126,"杂":5127,"权":5128,"杉":5129,"李":5130,"杏":5131,"材":5132,"村":5133,"杖":5134,"杜":5135,"杞":5136,"束":5137,"条":5138,"来":5139,"杨":5140,"杭":5141,"杯":5142,"杰":5143,"東":5144,"杵":5145,"杷":5146,"杼":5147,"松":5148,"板":5149,"极":5150,"枇":5151,"析":5152,"枕":5153,"林":5154,"枚":5155,"果":5156,"枝":5157,"枞":5158,"枢":5159,"枣":5160,"枪":5161,"枯":5162,"架":5163,"枷":5164,"枸":5165,"柄":5166,"柏":5167,"某":5168,"染":5169,"柔":5170,"柘":5171,"查":5172,"柱":5173,"柳":5174,"柴":5175,"査":5176,"柿":5177,"栄":5178,"栅":5179,"标":5180,"栏":5181,"树":5182,"栖":5183,"栗":5184,"校":5185,"栩":5186,"株":5187,"核":5188,"根":5189,"格":5190,"栽":5191,"栾":5192,"桀":5193,"桂":5194,"桃":5195,"案":5196,"桐":5197,"桑":5198,"桓":5199,"桜":5200,"桢":5201,"桥":5202,"桲":5203,"梁":5204,"梅":5205,"梓":5206,"梗":5207,"條":5208,"梢":5209,"梦":5210,"梧":5211,"梨":5212,"梭":5213,"械":5214,"梵":5215,"检":5216,"棄":5217,"棉":5218,"棋":5219,"棍":5220,"棒":5221,"棘":5222,"棚":5223,"棟":5224,"棠":5225,"棣":5226,"森":5227,"棱":5228,"棲":5229,"棺":5230,"椄":5231,"植":5232,"椎":5233,"椒":5234,"検":5235,"椿":5236,"楊":5237,"楓":5238,"楚":5239,"楞":5240,"楠":5241,"楢":5242,"楨":5243,"業":5244,"極":5245,"楷":5246,"楼":5247,"楽":5248,"概":5249,"榅":5250,"榆":5251,"榔":5252,"榕":5253,"榮":5254,"槃":5255,"構":5256,"槍":5257,"槐":5258,"槑":5259,"様":5260,"槟":5261,"樁":5262,"樂":5263,"樊":5264,"樑":5265,"樓":5266,"樘":5267,"標":5268,"樛":5269,"樞":5270,"樟":5271,"模":5272,"樣":5273,"権":5274,"横":5275,"樱":5276,"樵":5277,"樹":5278,"樺":5279,"樽":5280,"橋":5281,"橘":5282,"橙":5283,"機":5284,"檀":5285,"檄":5286,"檖":5287,"檟":5288,"檢":5289,"檳":5290,"櫛":5291,"欄":5292,"欅":5293,"權":5294,"欒":5295,"欝":5296,"欠":5297,"次":5298,"欢":5299,"欣":5300,"欧":5301,"欲":5302,"欸":5303,"欺":5304,"欽":5305,"款":5306,"歆":5307,"歇":5308,"歌":5309,"歐":5310,"歓":5311,"歡":5312,"止":5313,"正":5314,"此":5315,"步":5316,"武":5317,"歩":5318,"歪":5319,"歯":5320,"歲":5321,"歳":5322,"歴":5323,"歷":5324,"歸":5325,"死":5326,"殆":5327,"殉":5328,"殊":5329,"残":5330,"殖":5331,"殘":5332,"殴":5333,"段":5334,"殷":5335,"殺":5336,"殿":5337,"毅":5338,"母":5339,"毎":5340,"每":5341,"毐":5342,"毒":5343,"毓":5344,"比":5345,"毕":5346,"毗":5347,"毘":5348,"毛":5349,"氏":5350,"氐":5351,"民":5352,"氓":5353,"气":5354,"気":5355,"氣":5356,"水":5357,"氷":5358,"永":5359,"氾":5360,"汁":5361,"求":5362,"汇":5363,"汉":5364,"汐":5365,"汕":5366,"汗":5367,"汚":5368,"汝":5369,"汞":5370,"江":5371,"池":5372,"汤":5373,"汪":5374,"汲":5375,"汴":5376,"汶":5377,"決":5378,"汽":5379,"汾":5380,"沁":5381,"沂":5382,"沃":5383,"沅":5384,"沈":5385,"沉":5386,"沓":5387,"沖":5388,"沙":5389,"沛":5390,"没":5391,"沢":5392,"沧":5393,"沪":5394,"沫":5395,"沱":5396,"河":5397,"沸":5398,"油":5399,"治":5400,"沼":5401,"沽":5402,"沿":5403,"況":5404,"泉":5405,"泊":5406,"泌":5407,"泓":5408,"法":5409,"泛":5410,"泡":5411,"波":5412,"泣":5413,"泥":5414,"注":5415,"泪":5416,"泰":5417,"泳":5418,"泸":5419,"泽":5420,"洋":5421,"洗":5422,"洛":5423,"洞":5424,"津":5425,"洪":5426,"洮":5427,"洲":5428,"洹":5429,"活":5430,"派":5431,"流":5432,"浄":5433,"浅":5434,"浆":5435,"济":5436,"浏":5437,"浒":5438,"浙":5439,"浚":5440,"浜":5441,"浞":5442,"浦":5443,"浩":5444,"浪":5445,"浮":5446,"浯":5447,"浴":5448,"海":5449,"浸":5450,"涅":5451,"涇":5452,"消":5453,"涉":5454,"涙":5455,"涟":5456,"润":5457,"液":5458,"涵":5459,"涼":5460,"涿":5461,"淇":5462,"淋":5463,"淑":5464,"淡":5465,"淨":5466,"淫":5467,"淮":5468,"深":5469,"淳":5470,"淵":5471,"混":5472,"淸":5473,"添":5474,"清":5475,"渇":5476,"済":5477,"渉":5478,"渋":5479,"渔":5480,"渙":5481,"渚":5482,"減":5483,"渠":5484,"渡":5485,"渤":5486,"渥":5487,"温":5488,"測":5489,"渭":5490,"港":5491,"游":5492,"渾":5493,"湉":5494,"湖":5495,"湘":5496,"湛":5497,"湯":5498,"湾":5499,"湿":5500,"満":5501,"溉":5502,"源":5503,"準":5504,"溜":5505,"溝":5506,"溥":5507,"溪":5508,"溫":5509,"溱":5510,"溶":5511,"滅":5512,"滇":5513,"滋":5514,"滎":5515,"滑":5516,"滕":5517,"滝":5518,"滞":5519,"满":5520,"滨":5521,"滴":5522,"滸":5523,"滿":5524,"漁":5525,"漂":5526,"漆":5527,"漏":5528,"演":5529,"漕":5530,"漢":5531,"漪":5532,"漫":5533,"漬":5534,"漳":5535,"漸":5536,"潔":5537,"潘":5538,"潛":5539,"潜":5540,"潟":5541,"潤":5542,"潭":5543,"潮":5544,"潼":5545,"澄":5546,"澜":5547,"澤":5548,"澧":5549,"澳":5550,"激":5551,"濁":5552,"濂":5553,"濃":5554,"濕":5555,"濛":5556,"濞":5557,"濟":5558,"濤":5559,"濫":5560,"濬":5561,"濮":5562,"濱":5563,"濳":5564,"瀛":5565,"瀧":5566,"瀬":5567,"瀾":5568,"灃":5569,"灌":5570,"灞":5571,"灣":5572,"火":5573,"灬":5574,"灭":5575,"灯":5576,"灰":5577,"灵":5578,"灶":5579,